const data = [
  {
    Действуй: [
      'Закончить обучение в Elbrus Bootcamp'
      'Устроиться работать программистом в Яндекс',
      'Устроиться работать программистом в Сбер',
      'Устроиться работать программистом в Озон',
      'Устроиться работать программистом в Google',
      'Устроиться работать программистом в Microsoft',
    ],
  },
  {
    Живи: [
      'Посвятить день себе (поход в салон, сауну, спа, к стилисту)',
'Посетить 5 занятий танцев (хип-хоп, степ, стрип-пластика, сальса и др.)'
'Отправиться в спонтанную поездку на выходные. Билеты купить за сутки до отправления'
'Заполнить альбом фотографиями из путешествий, сделать подписи и рисунки к ним'
'Организовать поход на природу с ночевкой в палатке'
'Пойти в поход в горы'
'Пострелять в тире из ружья'
'Проехать 30 км на велосипеде за день'
'Поиграть в мафию в новой компании'
'Устроить вечер настольных игр с близкими'
'Сходить на пейнтбол/страйкбол с друзьями'
'Пойти в поход с незнакомой группой путешественников'
'Управлять катером/парусной яхтой'
'Попробовать 3 новых, необычных для себя блюда'
'Позавтракать экзотическим блюдом'
'Изучить свой город как турист'
'Прыгнуть с парашютом'
'Пожить в другой стране (минимум месяц)'
'Сплавать в круиз по реке/морю'
'Встретить Рождество в Нью-Йорке/Европейском городе'
'Проехать по Калифорнийской магистрали вдоль побережья'
'Устроить автотур по Европе'
'Покорить воздух (полетать на воздушном шаре/вертолете/параплане)'
'Посетить известный во всем мире музей (Эрмитаж, Лувр, мадам Тюссо)'
'Увидеть пирамиды вживую'
'Поплавать в открытом море с дельфинами/черепахами/акулами'
'Погрузиться под воду со специальным снаряжением (дайвинг)'
Поужинать в Мишленовском ресторане
Съездить на сафари
Сходить на охоту/рыбалку
Устроить вечеринку на лимузине с компанией
Покататься на огромном колесе обозрения
Увидеть северное сияние вживую
Увидеть Ниагарский водопад вживую
Посмотреть лошадиные гонки на ипподроме
Побывать на автогонках
Покормить диких животных в естественной среде
Пожить месяц на вилле с видом на море/океан
Посетить торжественную премьеру фильма
Провести одну ночь под открытым небом и любоваться звездами
Покататься на гондоле в Венеции
Покататься в собачьей упряжке
Посетить известные острова (Гавайи, Бали, Бора-Бора, Майорка)
Отправиться в полном одиночестве в поход на неделю
Совершить кругосветное путешествие
Отметить день рождения на берегу океана/моря
Отправиться в путешествие по Европе с семьей
Искупаться во всех океанах
Отправиться в путешествие автостопом
Покататься на лошади/верблюде
Побывать в Лас-Вегасе
Покататься по пустыне на квадрацикле
Прожить месяц на тропическом острове
Научиться серфить
Прокатиться на автомобиле/мотоцикле на высокой скорости
Прыгнуть с веревкой с высоты (Роуп-джампинг)
Покататься на американских горках
Встретить рассвет на берегу моря
Полетать в аэротрубе
Сходить на концерт любимой музыкальной группы
Устроить гастротур по кафе города. Составить свой экспертный рейтинг
Посидеть у огня — костра, камина или при свечах
Запечатлеть свой день в историях в Instagram как можно более подробно и интересно
Создать собственный уникальный рецепт блюда
Побывать в Диснейленд
    ],
  },
  {
    Влияй: [
      'Улучшить навыки тайм-менеджмента',

    ],
  },
  {
    title: 'Люби',
  },
  {
    title: 'Чувствуй',
  },
  {
    Богатей: [

    ],
  },
  {
    title: 'Развивайся',
  },
  {
    Разное: [

    ],
  },


  'Научиться танцу',
  'Научиться танцевать Сальсу',
  'Научиться танцевать Танго',
  'Путешествие на выходные: билеты купить за сутки до отправления',
  'Прочитать 10 книг для повышения профессионализма',
  'Улучшить свои физические рекорды',
  'Обрести идеальную фигуру',
  'Купить квартиру',
  'Научиться готовить новое «коронное» блюдо',
  'Организовать с друзьями вылазку на природу с ночёвкой',
  'Записать образ идеального дня',
  'Сделать подарок другу',
  'Устроить романтический ужин на природе',
  'Купить себе «игрушку»',
  'Составить факт-карту своего здоровья',
  'Месяц практиковать фрирайтинг',
  'Сделать себе 10 массажей в течение года',
  'Сходить на холотропное дыхание',
  'Позаниматься новым видом спорта',
  'Пострелять из лука / арбалета / ружья',
  'Пробежать полумарафон',
  'Пробежать марафон',
  '1 консультация с психологом в неделю',
  'Проехать 50 км на велосипеде за раз',
  'Проехать 100 км на велосипеде за раз',
  'Повышать доход на 50-100% каждый год',
  'Пройти обучение по специальности',
  'Принять участие в профессиональной конференции',
  'Попробовать 1–2 направления для будущей специализации в них',
  'Освоить базовый уровень смежной со своей специальности',
  'Повысить на работе зону своей ответственности',
  'Познакомиться на разговорном клубе',
  'Поиграть 5-ть раз в мафию',
  'Купить настольную игру и поиграть 3 раза',
  'Сходить на пейнтбол/страйкбол с друзьями',
  'Подарить цветы близкому человеку',
  'Поздравить друга с Днём Рождения видео-поздравлением',
  'Купить футболку с клёвым принтом',
  'Развивать умение активного слушания',
  'Пойти в поход с незнакомой группой',
  'Поуправлять катером / парусной яхтой с друзьями',
  'Попробовать экстремальный спорт с лучшим другом',
  'Посетить мастер-класс на интересную тему',
  'Три недели медитаций прощения мамы и папы',
  'Три новых эксперимента в сексе',
  'Изучить книгу о детском развитии',
  'Найти интересное хобби',
  'Сделать семейную расстановку по Хеллингеру на волнующий вопрос',
  'Повысить средний балл на 2 пункта колеса жизни',
  'Выпить кофе в лучшей кофейне соседнего города',
  'Научиться делать сальто на батуте',
  'Сходить в театр на непривычную для себя постановку',
  'Посетить выставки / картинные галереи',
  'Посетить большой музыкальный фестиваль',
  'Переночевать в другой стране',
  'Сходить в ресторан с живой музыкой',
  'Попробовать экзотическое блюдо',
  'Повысить уровень знания иностранного языка',
  'Прочитать 12 нехудожественных книг за год',
  'Спланировать месяц и прожить по плану',
  'Провести хронометраж 3-х дней',
  'Прочесть повесть на английском: адаптированную или оригинал',
  'Посмотреть лекции/передачи о мозге',
  'Написать статью на любую тему от 7000 знаков',
  'Пойти на курсы ораторского мастерства или театральные',
  'Закончить курсы актерского мастерства',
  'Поучиться программировать: написать простую программу',
  'Просмотреть фильм на иностранном языке в оригинале',
  'Не делать эмоциональных покупок',
  'Записать образ идеальной жизни',
  'Сделать оригами по памяти',
  'Нарисовать простые иллюстрации к статье',
  'Написать картины: пастелью, акрилом, маслом…',
  'Взять уроки на музыкальном инструменте',
  'Покричать пару минут в лесу на всю мощь',
  'Позавтракать в ресторане чем-то экзотическим',
  'Разрисовать чашку',
  'Поносить непривычную для себя вещь/очки/шляпу',
  'Составить личную мантру',
  'Практиковать месяц медитации',
  'Прочитать Новый Завет',
  'Изучить Бхагавад-Гиту / по буддизму',
  'Прочесть труд убеждённого атеиста',
  'Месяц упражняться в благодарности',
  'Помочь кому-то на благотворительной основе',
  'Практиковать неделю состояние потока',
  'Преодолеть свой страх',
  'Практиковать осознанное дыхание',
  'Просмотреть лекции/передачи об эволюции человека',
  'Сохранять здоровый водный баланс (пить порядка 2 литров воды в день)',
  'Определить в себе 5 достоинств и развивать их',
  'Приобрести профессию или освоить один профессиональный навык',
  'Пройти курс оказания первой медицинской помощи',
  'Побывать в места в своем городе о которых ты никогда не задумывался',
  'Написать личную миссию своей жизни или декларацию ценностей',
  'Пройти курсы иностранного языка',
  'Привести в порядок свое жилье',
  'Прыгнуть с парашютом',
  'Научиться распределять свои финансы и экономить',
  'Держать осанку',
  'Полетать в аэротрубе',
  'Сделать близкому человеку подарок без повода',
  'Обучить любому навыку ребенка (своего или знакомого)',
  'Подобрать свой стиль и привести в порядок гардероб',
  'Найти наставника/ментора',
  'Приучить себя проводить еженедельный анализ дел',
  'Найти слабое место в характере и исправить его',
  'Избавиться от вредной привычки',
  'Разобраться в своих корнях',
  'Нарисовать генеалогическое дерево',
  'Организовать праздник для своей семьи',
  'Накапливать базу комплиментов. До 1000 слов в год',
  'Научиться завязывать галстук',
  'Покорить высокую гору',
  'Научиться играть любимую песню на музыкальном инструменте',
  'Написать свою песню, записать ее в профессиональной студии',
  'Избавиться от слов-паразитов',
  'Уволиться с нелюбимой работы',
  'Прочитать минимум 12 книг за год',
  'Запланировать поход к стоматологу',
  'Привести в порядок свои рабочие инструменты',
  'Ограничить время проведенное за компьютером/телефоном',
  'Стать донором',
  'Пройти курсы ораторского искусства',
  'Провести сутки в лесу',
  'Определять свое местоположение по звездному небу',
  'Попытаться найти смысл жизни',
  'Пожить в другой стране (минимум месяц)',
  'Сплавать в круиз по реке',
  'Сплавать в круиз по морю',
  'Встретить Рождество в Нью-Йорке',
  'Проехать по Калифорнийской магистрали #1 вдоль побережья',
  'Автотур по Европе',
  'Молчать минимум сутки',
  'Покататься на американских горках',
  'Провести неделю без социальных сетей',
  'Полетать на воздушном шаре/самолете/вертолете/параплане…',
  'Посетить национальный парк',
  'Посетить известный во всём мире музей',
  'Поучаствовать в регате',
  'Увидеть самые большие пирамиды',
  'Купить квартиру близкому родственнику',
  'Заниматься домашней йогой на протяжении месяца',
  'Рано вставать',
  'Сесть на шпагат',
  'Поплавать с экзотическими морскими животными',
  'Заняться дайвингом',
  'Выступить на конференции/форуме',
  'Поужинать в Мишленовском ресторане',
  'Правильно питаться',
  'Поговорить/пообедать с известной личностью минимум час',
  'Сделать фотосессию',
  'Съездить на сафари',
  'Увидеть пирамиды вживую',
  'Сходить на охоту/рыбалку',
  'Вести собственный блог/влог',
  'Пострелять из оружия в тире',
  'Посетить тренинг в другой стране',
  'Выступить со своим стэндапом',
  'Посетить съемки/прямую трансляцию известной телепередачи',
  'Поплавать на большой частной яхте',
  'Полетать на частном самолете',
  'Найти любимое дело и сделать его финансово успешным',
  'Освоить минимализм',
  'Помочь бездомному',
  'Подарить большую сумму в благотворительный фонд',
  'Взять под опеку ребенка из дет.дома',
  'Освоить горные лыжи',
  'Освоить горные сноуборд',
  'Регулярно ходить в тренажерный зал',
  'Посещать групповые тренировки в фитнес-клубе',
  'Покататься на частном лимузине',
  'Создать свое родовое поместье',
  'Провести отдых в замке',
  'Покататься на огромном колесе обозрения',
  'Увидеть северное сияние',
  'Посетить Йелоустоун',
  'Увидеть Ниагарский водопад',
  'Построить свой дом',
  'Посетить родео',
  'Посмотреть лошадиные гонки на ипподром',
  'Побывать на автогонках',
  'Покормить диких животных в естественной среде',
  'Пожить на вилле со своим бассейном и видом на океан',
  'Посетить премьеру фильма',
  'Работать из любой точки мира',
  'Переехать жить к морю/океану',
  'Спать под открытым небом',
  'Покататься на гондоле в Венеции',
  'Испытать отсутствие гравитации',
  'Покататься в собачьей упряжке',
  'Посетить остров Гавайи',
  'Посетить остров Кипр',
  'Посетить остров Куба/Остров свободы',
  'Посетить остров Тау',
  'Посетить остров Мадейра',
  'Посетить остров Бали',
  'Посетить остров Бора-Бора',
  'Посетить остров Майорка…',
  'Посетить известные острова',
  'Практиковать позитивные аффирмации',
  'Довести иностранный язык до отличного разговорного уровня',
  'Разобраться с накопившимися обидами осознать их и избавиться',
  'Научиться водить автомобиль',
  'Научиться водить мотоцикл',
  'Создать коллаж желаний',
  'Осознать свое предназначение',
  'Посмотреть мотивирующий фильм',
  'Начать вести дневник',
  'Раз в неделю заводить знакомство с новым и интересным человеком',
  'Победить свой страх перед публичными выступлениями',
  'Научиться аргументировать своё мнение',
  'Выучить язык жестов и основные приёмы манипуляции',
  'Научиться ходить на руках',
  'Посещать курсы боевых искусств / самообороны',
  'Принимать ежедневно контрастный душ / закаливаться',
  'Совершать пешие прогулки не менее 30 минут в день',
  'Попробовать вегетарианство',
  'Отправиться в полном одиночестве в поход на неделю',
  'Периодически устраивать очистительную диету',
  'По утрам делать зарядку',
  'Простоять в планке 5 минут',
  'Поучаствовать в марафоне',
  'Купить машину',
  'Купить мотоцикл',
  'Создать пассивный источник дохода',
  'Погасить последний кредит в банке и никогда не оформлять новый',
  'Построить дачу',
  'Вести учёт расходов и доходов',
  'Создать свой прибыльный бизнес',
  'Накопить 1 000 000',
  'Вложить инвестиции в перспективный стартап',
  'Совершить кругосветное путешествие',
  'Оплатить родным тур за границу',
  'Помочь ребенку поступить в престижный ВУЗ',
  'Раз в неделю делать большую покупку продуктов в гипермаркете',
  'Пройти курс по финансовой грамотности',
  'Отметить праздник на берегу океана',
  'Отпраздновать золотую свадьбу с супругом(й)',
  'Путешествовать с семьёй',
  'В выходные проводить с семьёй на природе',
  'Приготовить ужин всей семьей',
  'Взять животное домой',
  'Покататься на боевой машине танк, БМП и т.д.',
  'Побывать на необитаемом острове',
  'Посетить известный музыкальный фестиваль',
  'Посетить известный кинофестиваль',
  'Искупаться во всех океанах',
  'Путешествие автостопом',
  'Покататься на лошади / верблюде…',
  'Купить себе лошадь',
  'Отправиться в Тибет и пообщаться с далай-ламой',
  'Побывать в Лас-Вегасе',
  'Покататься по пустыне на квадрациклах',
  'Отжиматься 100 раз за подход',
  'Поставить керамические зубы',
  'Сделать пластическую операцию',
  'Написать книгу и пустить её в тираж',
  'Работать по 4 часа в день',
  'Купить дорогие часы',
  'Набрать 1 000 000 просмотров на своем видео на YouTube',
  'Прожить месяц на тропическом острове',
  'Научиться сёрфингу',
  'Устроить гастротур',
  'Поездить на автомобиле со скоростью больше 200км/ч',
  'Сыграть в турнире по шахмата/шашкам',
  'Попутешествовать по разным странам',
  'Поучаствовать в благотворительном мероприятии',
];
module.exports = data;
